
token = '631463430:AAFK6pH4qDhEupWb4HdM0ICLG-0rDhUGIlg'

start_text="""
    Проивет, рад тебя видеть, добро пожаловать в клуб фтл гдз!
    Поздравляю, теперь ты можешь больше не боспокоится о бесполезных предметах)
    Правила клуба просты:
    1 правило. Никому не говорить о клубе
    2 правило. Никому не говорить о клубе
    3 правило. Прилетел вопрос от бота - ответь и знай: скоро прилетит очередная сделанная дз
    4 правило. Информатика - это святое, на нее нет гдз
    5 правило. Слитыми тут дз не делится!
    6 правило. Когда закончил выполнение дз, нажми на кнопку Done.
    7 правило. Отправлять можно только текс или фото
    Успехов тебе и трать время с умом, а бонусом сюда будут прилетать уведомдения об олимпиадках)
"""
restart_text="""
    Ты уже с нами, дебил!
"""